{
  "pantanocurichi1": {
    "title": "Ambientes para animales mayores",
    "subtitle": "",
    "body": [
      "Con unos 2500 metros cuadrados y numerosas especies de plantas y aves, este pantano natural alberga a los roedores más grandes del mundo (capibaras), las aves más grandes de Sudamérica (ñandúes) y uno de los cérvidos más pequeños (urinas) en unas instalaciones adaptadas a sus necesidades."
    ]
  },
  "tapir": {
    "title": "Tapirus Terrestris",
    "subtitle": "Tapir Sudamericano",
    "body": [
      "Especie endémica que habita mayormente en los bosques tropicales de las tierras bajas de Bolivia, Esta Categorizado en Bolivia como Vulnerable a la extinción debido a la caza con fines de subsistencia por ser un animal de gran tamaño y su carne es muy apetecida, al ser una especie solitaria sus individuos necesitan de grandes extensiones de bosque para alimentarse ya que su ingesta diaria varía entre los 10 a 12 kilos de hierbas y tubérculos. "
    ]
  },
  "capibara": {
    "title": "Hydrochoerus Hydrochaeris",
    "subtitle": "Capibara",
    "body": [
      "Los capibaras pueden tener un aspecto un poco raro la primera vez que los ves. Son el roedor más grande que existe, llegando a alcanzar los 66 kg de peso.",
      "Este mamífero, originario de Sudamérica, suele vivir en grupos de varios individuos, lo que los convierte en unos animales muy sociables.",
      "",
      "Los capibaras son tan confiados que llegan a entablar “amistad” con otras especies con relativa facilidad. Por este motivo no es extraño verlos con pájaros sobre su lomo o tendidos en el suelo rodeados de otros animales."
    ]
  },
  "venado": {
    "title": "Mazama Gouazoubira",
    "subtitle": "Urina",
    "body": [
      "La Urina no presenta gran dimorfismo sexual; tanto machos como hembras alcanzan entre los 55 y los 65 cm de altura a la cruz, y hasta 110 cm de longitud. Su peso llega a los 30 kg. La coloración varia según la zona, pero suele ser de pardogrisácea a pardorojiza, con un matiz gris que lo distingue de otras especies de Mazama, género del cual es la especie de mayor tamaño. Muestra el interior de la cola, las verijas y el vientre blanquecinos. El juvenil es más oscuro, con manchas blancas en flancos y lomo. A partir del año de vida, los machos desarrollan una cornamenta sin ramificar que alcanza los 15 cm de longitud dependiendo de la zona en la que se encuentra."
    ]
  }
}
